[
	{
		"autor": "Lya Luft",
		"texto": "Vou procurar um amor bom para mim - no qual me reconheço e me reencontro, me refaço e me amplio, me exploro, me descubro."
	},
  {
    "autor": "Eliseu de Oliveira",
    "texto": "Se o sentimento é legítimo, este dura para sempre; e qualquer reencontro, será como a primeira vez."
  },
  {
    "autor": "Raphael Bacellar",
    "texto": "Prefiro acreditar que não nos dissemos adeus, mas que nos separamos para que o destino nos dê um reencontro feliz."
  },
  {
    "autor": "Sabrina Chaves",
    "texto": "Que nossas despedidas sejam um eterno reencontro."
  },
  {
    "autor": "Jardson Araújo Almeida",
    "texto": "Não tens a obrigação de entender e/ou aceitar meu mundo; peço-te apenas que o compreenda."
  },
  {
    "autor": "Autor Desconhecido",
    "texto": "Ninguém entra ou sai da sua vida sem motivos. Alguma coisa você aprende e leva com você, pode acreditar."
  },
  {
    "autor": "William Shakespeare",
    "texto": "Lembrar é fácil para quem tem memória. Esquecer é difícil para quem tem coração."
  },
	{
		"autor": "William Shakespeare",
		"texto": "Conservar algo que possa recordar-te seria admitir que eu pudesse esquecer-te."
	},
	{
		"autor": "Pequena Sereia",
		"texto": "Ninguém entra ou sai da sua vida sem motivos. Alguma coisa você aprende e leva com você, pode acreditar."
	},
  {
    "autor": "Sócrates",
    "texto": "O segredo da mudança é não focar toda sua energia em lutar com o passado, mas em construir o novo."
  },
  {
    "autor": "Dalai Lama",
    "texto": "Seja a mudança que você quer ver no mundo."
  }
  ,
  {
    "autor": "Fernando Pessoa",
    "texto": "Ler é sonhar pela mão de outrem."
  }
  ,
  {
    "autor": "Amanda Emília",
    "texto": "Não lamente porque alguém saiu da sua vida, alguns devem sair para que outros possam entrar."
  }
  ,
  {
    "autor": "Guilherme Alcantara",
    "texto": "Pessoas podem entrar e sair da sua vida a todo tempo, não importa quem seja, mas, haverá pessoas que não sairá por completo. Sempre terá mínimos detalhes que irão lhe fazer lembrar de cada uma."
  }
  ,
  {
    "autor": "Abraham Lincoln",
    "texto": "Não te esqueças que os estranhos são amigos que ainda não conheces."
  }
  ,
  {
    "autor": "Ariévlis",
    "texto": "Recomeçar é isso: dar mais uma chance à vida."
  }
  ,
  {
    "autor": "Tati Bernardi",
    "texto": "Antes de lhe conhecer eu sempre quis alguém assim, como você."
  }
  ,
  {
    "autor": "Lais Lourenço",
    "texto": "Queria que existissem outras vidas, só para eu ter o prazer de te conhecer de novo."
  },
  {
    "autor": "Naan Angel",
    "texto": "Eu que nunca tive sorte em nada me senti sortudo por ter encontrado você."
  },
  {
    "autor": "Iara Almeida",
    "texto": "Eu não quero que seja perfeito, mas prometo fazer o meu melhor para dar."
  },
  {
    "autor": "Nando Reis",
    "texto": "Não sei se o mundo é bom. Mas ele ficou melhor quando você chegou e perguntou: Tem lugar pra mim?"
  },
  {
    "autor": "Tati Bernardi",
    "texto": "Então você chegou (...). E eu apenas sorri e sorri e sorri. Porque era isso. Eu queria te ver apenas."
  },
  {
    "autor": "John Maynard Keynes",
    "texto": "A verdadeira dificuldade não está em aceitar idéias novas, mas escapar das antigas."
  }
]